{
    "biome-information_envo_lite": "plant associated", 
    "external-ids_pubmed_id": "20331772", 
    "library-construction---metagenome--_mg_454_number_regions": "71677", 
    "library-construction---metagenome--_mg_library_size_mean": "16510626", 
    "library-construction-16s-rrna-based_amp_polymerase": "Taq", 
    "library-construction-16s-rrna-based_cycle_count": "40", 
    "library-construction-16s-rrna-based_dATP_final_conc": "170 &#956;M", 
    "library-construction-16s-rrna-based_dCTP_final_conc": "170 &#956;M", 
    "library-construction-16s-rrna-based_dGTP_final_conc": "170 &#956;M", 
    "library-construction-16s-rrna-based_dTTP_final_conc": "170 &#956;M", 
    "library-construction-16s-rrna-based_library_institute": "University of Oklahoma", 
    "library-construction-16s-rrna-based_pcr_notes": "The amplification program was: 94 °C for 1 min; 65 °C 0 s; 72 °C 45 s, with a slope of 9, followed by 40 cycles of 94 °C 0 s; 45 °C 0 s; 72 °C 30 s, with a slope of 5, and a final 5 min at 72 °C and 5 min at 37 °C.", 
    "library-construction-16s-rrna-based_pcr_volume": "15", 
    "library-construction-16s-rrna-based_polymerase_units": "1 U", 
    "project-description_metagenome_name": "Plant Virus Ecogenomics Area Conservacion Guanacaste, Costa Rica, pool04", 
    "sample-isolation-and-treatment_biomaterial_treatment": "RNA extraction", 
    "sample-isolation-and-treatment_sample_isolation_description": "Ten to twenty grams of plant materials were collected in the field. For each sample the plant was photographed in its surroundings and close-up. A GPS reading was taken where possible. In some cases where the canopy was very dense GPS readings were taken a few meters away and the approximate distance and direction to the plant was noted. Samples were transported to the laboratory and stored at 4 °C until extraction within a few days.  Five grams of plant tissue was flash frozen in liquid nitrogen and pulverized in a mortar and pestle. The resulting powder was transferred immediately to a 50 mL plastic centrifuge tube containing 10 mLs of extraction buffer (0.1 m NaCl; 50 mm Tris pH8; 1 mm EDTA; 1% SDS, and optional ingredients 0.1% 2-mercaptoethanol; 1% dry powder polyvinyl polypyrrolidine) and 10 mLs of TE saturated phenol:chloroform (v:v, 1:1), and shaken vigorously for 10 min. The resulting slurry was centrifuged in a low speed (&#8764;3000 rpm) table-top centrifuge to break the emulsion, and the aqueous phase removed for a second phenol:chloroform extraction. The volume of the final aqueous phase was carefully measured, and absolute ethanol added to a concentration of 16.5%. The resulting mixture was added to a small plastic centrifuge tube (BioRad Econocolumn, catalog # 731-1550) containing about 100 mg of CF-11 Cellulose (Whatman), and mixed thoroughly. The column then was placed into a 12 mL plastic tube (Falcon) and the tube and column placed into a table-top centrifuge and spun at a few hundred rpm for 30 s (the column should be centrifuged at the minimum time and speed required to move the liquid from the column to the tube). The tube was emptied and the column filled with 10 mL of application buffer (0.1 m NaCl; 50 mm Tris pH 8; 0.5 mm EDTA; 16.5% ethanol). The cellulose was resuspended thoroughly and the centrifugation process repeated. After this first wash cycle the samples were washed two to five more times, depending on their viscosity and the ease of liquid removal.", 
    "sample-isolation-and-treatment_sample_isolation_reference": "20331772", 
    "sample-isolation-and-treatment_sample_size": "10-20 g", 
    "sample-origin_altitude": "600", 
    "sample-origin_continent": "south_america", 
    "sample-origin_country": "CR", 
    "sample-origin_geodetic_system": "wgs_84", 
    "sample-origin_latitude": "10.8500", 
    "sample-origin_location": "Area de Conservación Guanacaste", 
    "sample-origin_longitude": "-85.6167", 
    "sample-origin_sampling_timezone": "UTC", 
    "sequences_sequences_assembled": "Assembled contigs", 
    "sequences_sequences_combined_libraries": "samples were removed from capillary tubes and 5 &#956;L of each sample from a set was mixed to form a pool", 
    "sequencing_mg_sequencing_make": "454/Roche GS-FLX", 
    "sequencing_sequencing_method": "454"
}