{
    "ANONYMIZED_NAME": "sample_151", 
    "BARCODE": "CTAGGTCACTAG", 
    "DESCRIPTION": "Moving_pictures_of_the_human_microbiome", 
    "EXPERIMENT_CENTER": "CCME", 
    "EXPERIMENT_DESIGN_DESCRIPTION": "Sample collection and DNA isolation were performed as described in Costello et al. [6]; and PCR, sequencing, and quality filtering of reads were performed as described in Caporaso et al. [14]. Samples were not collected on days 422 through 437.  To facilitate massively parallel sequencing (1967 samples), barcodes were reused across six lanes in a single Illumina GAIIx, with 374, 372, 364, 271, 265, and 323 samples in lanes one through six, respectively (differing from Caporaso et al. [14], where samples were pooled and run over seven lanes). Sixteen samples were ultimately excluded from the analysis as fourteen samples were identified as potentially mislabeled (discussed below), and the barcodes for two samples were not found in the sequencing output, likely indicating a problem with amplification for those two samples.", 
    "EXPERIMENT_TITLE": "illumina_time_series", 
    "LIBRARY_CONSTRUCTION_PROTOCOL": "Five primers, two for PCR and three for sequencing, were developed for this analysis (Fig. 1). The PCR primers (F515/R806) were developed against the V4 region of the 16S rRNA, which we determined would yield optimal community clustering with reads of this length using a procedure similar to that of ref. 15. [For reference, this primer pair ampli?es the region 533?786 in the Escherichia coli strain 83972 sequence (greengenes accession no. prokMSA_id:470367).] The reverse PCR primer is barcoded with a 12-base errorcorrecting Golay code to facilitate multiplexing of up to ?1,500 samples per lane, and both PCR primers contain sequencer adapter regions. The three sequencing primers include two for reading in from each end of the amplicon and a third for reading the barcode. Because of technical limitations at the sequencing facility, only part of the barcode was sequenced, so we were unable to exploit the error-correcting properties fully; however, even with partial barcodes we were able to resolve the samples, demonstrating the robustness of the approach. It is important to note that this primer collection allows for sequencing of paired-end reads, but the downstream data analyses are not yet capable of supporting paired-end reads. Our results illustrate interesting and correlated patterns based on analysis of the unpaired reads (i.e., _ and _ diversity evaluations based on the 5_ only and 3_ only reads independently achieve similar results, suggesting that 100 bases in this region of the 16S gene can allow for successful screening and comparison of microbial communities). The reads generated from these PCR primers are both identi?ed as ?recommended? regions by Liu et al. (15). Polymerase Chain Reaction. Sample preparation was performed similarly to that described by Costello et al. (1). Brie?y, each sample was ampli?ed in triplicate, combined, and cleaned using the MO BIO 96 htp PCR clean up kit. PCR reactions contained 13 _L MO BIO PCR water, 10 _L 5 Prime Hot Master Mix, 0.5 _L each of the forward and reverse primers (10 _M ?nal concentration), and 1.0 _L genomic DNA. Reactions were held at 94?C for 3 min to denature the DNA, with ampli?cation proceeding for 35 cycles at 94 ?C for 45 s, 50 ?C for 60 s, and 72 ?C for 90 s; a ?nal extension of 10 min at 72 ?C was added to ensure complete ampli?cation. Cleaned amplicons were quanti?ed using Picogreen dsDNA reagent in 10 mM Tris buffer (pH 8.0). A composite sample for sequencing was created by combining equimolar ratios of amplicons from the individual samples, followed by gel puri?cation and ethanol precipitation to remove any remaining contaminants and PCR artifacts. The sample, along with aliquots of the three sequencing primers, was sent to Illumina for sequencing.", 
    "PLATFORM": "Illumina", 
    "PRIMER": "GTGCCAGCMGCCGCGGTAA", 
    "REGION": "L1", 
    "RUN_CENTER": "CGS_GL", 
    "RUN_DATE": "8/27/10", 
    "RUN_PREFIX": "s_1_sequence", 
    "SAMPLE_CENTER": "CCME", 
    "STUDY_CENTER": "CCME", 
    "TAXON_ID": "9606", 
    "TITLE": "Moving_pictures_of_the_human_microbiome", 
    "altitude": "0.0", 
    "assigned_from_geo": "n", 
    "body_habitat": "UBERON:gut", 
    "body_site": "UBERON:feces", 
    "collection_date": "2/25/2009", 
    "common_sample_site": "feces", 
    "country": "GAZ:United States of America", 
    "days_since_epoch": "14300", 
    "days_since_experiment_start": "127", 
    "depth": "0", 
    "elevation": "1624.097656", 
    "env_biome": "ENVO:human-associated habitat", 
    "env_feature": "ENVO:human-associated habitat", 
    "env_matter": "ENVO:human-associated habitat", 
    "host_individual": "M3", 
    "latitude": "40.0149856", 
    "longitude": "-105.2705456", 
    "mislabeled": "n", 
    "public": "y", 
    "samp_size": "1 swab", 
    "sample_id": "qiime:228137", 
    "sample_name": "L1S238", 
    "sequencing_meth": "Illumina", 
    "sex": "male", 
    "study_id": "qiime:550", 
    "target_gene": "16S rRNA", 
    "target_subfragment": "V4"
}