{
    "biome-information_envo_lite": "marine habitat", 
    "external-ids_gold_id": "Gm00132", 
    "external-ids_project_id": "28969", 
    "external-ids_pubmed_id": "18725995", 
    "library-construction---metagenome--_mg_library_type": "cDNA", 
    "project-description_metagenome_name": "Phytoplankton Bloom - present day CO2, post bloom, Day2", 
    "sample-isolation-and-treatment_biomaterial_treatment": "filtering", 
    "sample-isolation-and-treatment_sample_isolation_description": "Water samples were obtained from a replicated mesocosm study (two treatments, each in triplicate) established in coastal waters of a fjord close to Bergen, Norway (60.27°N: 5.22°E). Each mesocosm contained 11,000 L of coastal water and two of the six mesocosms were sampled for this study. To induce the phytoplankton bloom, nitrate and phosphate were added. Water samples were taken at the peak and immediately following the collapse of the phytoplankton bloom from both a high CO2 and control mesocosm. The nucleic acid extraction methodologies are briefly outlined in Gilbert et al. but are fully described here. To isolate DNA and RNA, 15 L of water from each sample was filtered through a 140 mm diameter, 1.6 µm GF/A filter (Whatman), to reduce eukaryotic cell abundance and maximize the proportion of prokaryotic cells. This filtration took only 3 minutes and the filtrate was applied directly to a 0.22 µm Sterivex filter (Millipore) to allow rapid filtration of samples (<15 minutes per sample) to limited mRNA degradation. Following filtration, each Sterivex was pumped dry, frozen in liquid nitrogen and stored at &#8722;80°C until extraction.", 
    "sample-isolation-and-treatment_sample_isolation_reference": "18725995", 
    "sample-isolation-and-treatment_sample_size": "15 L", 
    "sample-origin_continent": "europe", 
    "sample-origin_country": "NO", 
    "sample-origin_geodetic_system": "wgs_84", 
    "sample-origin_latitude": "60.27", 
    "sample-origin_location": "coastal waters of a fjord close to Bergen, Norway", 
    "sample-origin_longitude": "5.22", 
    "sample-origin_sampling_date": "2006/05/19", 
    "sample-origin_sampling_timezone": "UTC", 
    "sequences_sequences_filtered": "Extraneous sequences resulting from >1 template molecule per picotitre well were removed from the datasets", 
    "sequencing_mg_sequencing_make": "454/Roche GS-FLX", 
    "sequencing_sequencing_center": "NERC-funded University of Liverpool 454 Sequencing Facility", 
    "sequencing_sequencing_method": "454", 
    "water_diss_carb_dioxide": "present day CO2 levels", 
    "water_misc_param": "post-bloom"
}