{
    "biome-information_envo_lite": "sludge", 
    "external-ids_gold_id": "Gc01096", 
    "external-ids_project_id": "29435", 
    "external-ids_pubmed_id": "16998472", 
    "library-construction---metagenome--_mg_library_type": "Plasmid", 
    "project-description_metagenome_name": "Australian Phosphorus Removing (EBPR) Sludge", 
    "sample-isolation-and-treatment_biomaterial_treatment": "DNA extraction", 
    "sample-isolation-and-treatment_sample_isolation_description": "The OZ SBR was inoculated with activated sudge from Thornside Sewage Treatment Plant in Queensland, Australia. It had a working volume of 8 liters, was operated in four cycles of 6 h. per day. Each cycle consisted of 150 min anaerobic period, 180 min anerobic period, 30 min. settling and, in 5 min of effluent withdrawing (900 ml).  The HRT was 24 h. and SRT was kept at 8 days by sludge wastage during the aerobic phase. The pH was kept at 7.0 and the SBR operating temperature was 23-24oC during all stages. To achieve anaerobic and aerobic conditions, nitrogen gas and air was bubbled through the liquid respectively. The SBR was fed with propionate and a synthetic feed. Sludge biomass was collected directly from the US and OZ SBRs at the end of the anaerobic period when polyphosphate inclusions were at their lowest, since polyphosphate interferes with DNA extraction.DNA was extracted from frozen sludge aliquots (2 ml) using the FastDNA SPIN kit (Qbiogene), following the manufacturer's instructions, and quantified by spectrophotometric analysis at 260 nm.", 
    "sample-isolation-and-treatment_sample_isolation_reference": "16820057", 
    "sample-isolation-and-treatment_sample_size": "8 liters", 
    "sample-origin_altitude": "24", 
    "sample-origin_continent": "australia", 
    "sample-origin_country": "AU", 
    "sample-origin_geodetic_system": "wgs_84", 
    "sample-origin_latitude": "-27.467", 
    "sample-origin_location": "Thornside Sewage Treatment Plant", 
    "sample-origin_longitude": "153.01667", 
    "sample-origin_sampling_date": "2004/08/18", 
    "sample-origin_sampling_timezone": "UTC", 
    "sample-origin_temperature": "23-24", 
    "sequences_sequences_combined_libraries": "Sequences are from combined libraries", 
    "sequences_sequences_filtered": "The reads were screened for vector using cross_match, then trimmed for vector and quality7. Reads shorter than 100 bases after trimming were then excluded", 
    "sequencing_sequencing_method": "other"
}