{
    "biome-information_envo_lite": "sludge", 
    "external-ids_gold_id": "Gc01096", 
    "external-ids_project_id": "29435", 
    "external-ids_pubmed_id": "16998472", 
    "library-construction---metagenome--_mg_library_type": "Plasmid", 
    "project-description_metagenome_name": "US Phosphorus Removing (EBPR) Sludge", 
    "sample-isolation-and-treatment_biomaterial_treatment": "DNA extraction", 
    "sample-isolation-and-treatment_sample_isolation_description": "Both Sequence Batch Reactors (SBRs) were seeded from local wastewater treatment plants (Nine Springs Wastewater Treatment Plant in Madison, Wisconsin, and Thornside Sewage Treatment Plant in Queensland, Australia). The SBRs were operated in four cycles of 6 h and the hydraulic residence time and solids residence time were 12 h and 4 d, respectively, for the US SBR and 24 h and 8 days, respectively, for the OZ SBR. DNA was extracted at the end of the anaerobic period. Sludge biomass was collected directly from the US and OZ SBRs at the end of the anaerobic period when polyphosphate inclusions were at their lowest, since polyphosphate interferes with DNA extraction. Frozen sludge was thawed on ice, and 0.25 g (wet weight) aliquots were transferred to 2 mL tubes. Bulk genomic DNA was extracted from the aliquots using a series of enzymatic digestions, followed by phenol-chloroform extraction, essentially as described previously5. Extracts were then suspended in TE (10 mM Tris, 1 mM EDTA, pH 7.6) and digested with RNase A (10 mg L-1 final concentration) at 37 oC for 30 min. The final concentration and purity of DNA were estimated by spectrophotometry at 260 nm and 280 nm. The integrity of extracted DNA was evaluated by agarose gel electrophoresis using standard methods6. ", 
    "sample-isolation-and-treatment_sample_isolation_reference": "16998472", 
    "sample-isolation-and-treatment_sample_size": "2 liters", 
    "sample-origin_altitude": "323", 
    "sample-origin_continent": "na", 
    "sample-origin_country": "US", 
    "sample-origin_geodetic_system": "wgs_84", 
    "sample-origin_latitude": "43.0667", 
    "sample-origin_location": "Nine Springs Wastwater Treatment Plant, Madison, WI", 
    "sample-origin_longitude": "-89.4", 
    "sample-origin_salinity": "7-7.3", 
    "sample-origin_sampling_date": "2004/07/03", 
    "sample-origin_sampling_timezone": "UTC", 
    "sample-origin_temperature": "20-24", 
    "sequences_sequences_combined_libraries": "Sequences are from combined libraries", 
    "sequences_sequences_filtered": "The reads were screened for vector using cross_match, then trimmed for vector and quality7. Reads shorter than 100 bases after trimming were then excluded", 
    "sequencing_sequencing_method": "other"
}