{
    "biome-information_envo_lite": "marine habitat", 
    "external-ids_gold_id": "Gm00083", 
    "external-ids_project_id": "28343", 
    "external-ids_pubmed_id": "18301735, 18337718", 
    "library-construction---metagenome--_mg_454_number_regions": "188445", 
    "project-description_metagenome_name": "Kingman Microbial Metagenome - 8/21/05", 
    "sample-isolation-and-treatment_biomaterial_treatment": "filtering", 
    "sample-isolation-and-treatment_sample_isolation_description": "The water for the metagenomes was collected from below the boundary layer (in crevices and against the benthos) to avoid confounding problems with the water column. The sampling was conducted at the same time of day to help minimize diurnal effects. The water was collected from over ~20 m2 of reef using a modified bilge pump connected to low density polyethylene (LDPE) collapsible bags (19 l; Cole-Parmer, Vernon Hills, IL; Figure S1). 1) A large fraction containing mostly microbes, some small eukaryotes (such as dinoflagellates and protists), and a few VLPs, and 2) a small fraction containing mostly VLPs and some small microbes. To obtain these fractions the seawater was processed through a series of filters. The large eukaryotes were removed by filtering the entire sample through 100 µm Nitex, into a barrel lined with a clean, high-density polyethylene bag. The filtrate was then concentrated to ~500 ml on a 100 kDa tangential flow filter (TFF), which captured the unicellular eukaryotes, microbes and VLPs (i.e., the water was removed). During the filtration, pressures were kept below 0.6 bar (10 psi) to ensure that the viruses were not destroyed. The concentrated sample was then passed through 0.45 µm Sterivex filters (Millipore, Inc) using a 50 ml syringe. In this step, the large metagenomic fraction consisting of microbial cells was caught on the filter (microbiomes) and the filtrate was the small metagenomic fraction (viromes). All filtrations were performed on the research vessel, and the samples were stored for further processing in the laboratory at SDSU. The Sterivex filters were frozen at &#8722;80°C. The 0.45 µm filtrates (i.e., the virome) were extracted with chloroform to kill any residual cells (10% vol:vol; most viruses are resistant to chloroform) and stored at 4°C.", 
    "sample-isolation-and-treatment_sample_isolation_reference": "18301735", 
    "sample-isolation-and-treatment_sample_size": "150 litres", 
    "sample-origin_continent": "na", 
    "sample-origin_country": "US", 
    "sample-origin_depth": "~10", 
    "sample-origin_geodetic_system": "wgs_84", 
    "sample-origin_latitude": "6.3856", 
    "sample-origin_location": "Kingman Atoll", 
    "sample-origin_longitude": "-162.334722", 
    "sample-origin_sampling_date": "2005/08/21", 
    "sample-origin_sampling_timezone": "UTC", 
    "sequences_sequences_assembled": "Contigs NOT assembled", 
    "sequences_sequences_predicted_genes": "Some Metagenome data has predicted genes", 
    "sequencing_sequencing_center": "454 Life Sciences, Inc, Branford, CT", 
    "sequencing_sequencing_method": "454", 
    "water_diss_org_carb": "41 µM", 
    "water_suspend_part_matter": "7.2×10^4±1.7×10^4 microbes ml&#8722;1"
}